{
    "menuAbout": "o nas",
    "menuProjects": "projekty",
    "menuServices": "usługi",
    "menuContact": "kontakt",
    "aboutText": "Design Cartel to grupa ludzi kochających wnętrza i dobry design. Od kilku lat skupiliśmy się na wnętrzach komercyjnych. Współpracujemy z inwestorem, architektem lub projektantem i wspólnie dobieramy do projektu elementy, materiały, znajdujemy rozwiązania. Wszyscy jesteśmy naprawdę otwarci i, co nie jest zbyt częste, po prostu lubimy ludzi. Praca nad projektem ma być efektywna, sprawna, ale w uczciwej, pozytywnej atmosferze pełnej zrozumienia i uwagi. I to, już na starcie dajemy od siebie każdemu naszemu Klientowi. Gwarancję uczciwości i profesjonalizmu z uśmiechem na ustach. Zapraszamy do wspólnego działania.",
    "valueHuman": "Człowiek w przestrzeni",
    "valueTextHuman": "Każdy projekt ma swój początek w Człowieku. Projektujemy dla niego i z myślą o nim. Przestrzenie biurowe to miejsce pracy, ale też odpoczynku, spotkań, rozmów. Są miejsca wymagające dużego skupienia Pracownika, są i takie, które mają naładować akumulatory pozytywną energią. U podstaw każdego projektu jest nasze pytanie o Użytkownika danej przestrzeni. Kto to jest? Ile ma lat? Jaki ma charakter pracy? Jaka jest jego rola w firmie? To wszystko zbieramy i dostarczamy w formie projektu dotyczącego ścian, przeszkleń, oznakowań. I personalizujemy wnętrze.",
    "valueDesign": "Design",
    "valueTextDesign": "Dobry projekt przede wszystkim! Jesteśmy szczęściarzami, bo nasi Klienci lubią i doceniają dobry design. Graficy mają za to dużo pracy. I świetnie! Bo dzięki temu możemy stworzyć indywidualne projekty, którymi ubieramy ściany, łączymy z oznakowaniem pomieszczeń, szyldem. Wszystko jest spójne i skrojone na miarę naszych Klientów. Dziękujemy Wam!",
    "valueZeroWaste": "Zero Waste",
    "valueTextZeroWaste": "Bardzo ważna dla nas jest równowaga. Cała nasza produkcja jest “on demand”. Każde zamówienie jest produkowane pod konkretnego Klienta. Wykonujemy pomiary, żeby uniknąć dużych zapasów na materiale. To oszczędność pieniędzy Klienta, ale robiąc to myślimy o naszej planecie, nie generując odpadów stających się śmieciami. Dbamy też o wysoką jakość używanych materiałów, żeby nasze produkty były trwałe, dlatego na większość z nich dajemy 5 lat gwarancji. Ponadto, na własnym, biurowym podwórku nie drukujemy ofert w formie papierowej ani faktur. Ograniczamy też wydruk wizytówek, nie drukujemy ulotek.",
    "valueEcoFriendly": "Eco Friendly",
    "valueTextEcoFriendly": "Bardzo ważne jest dla nas bezpieczeństwo użytkowania naszych produktów. Przy produkcji używamy wodorozcieńczalnych , nietoksycznych farb, a podczas montażu stosujemy tylko kleje na bazie wody. Ich zapach jest delikatny i zupełnie nieszkodliwy. Na każdy materiał mamy atest jego trudnopalności i atest PZH. Chcemy, żeby nasi Klienci mieli gwarancję bezpieczeństwa.",
    "servicesSpace": "space branding",
    "servicesTextSpace": "Przywiązanie Pracownika i Klienta do marki jest bardzo ważne. Sztuką jest odpowiednie wyważenie wielkości, ilości, skali zastosowania do danej powierzchni. Tak, aby brand, design i człowiek żyli w symbiozie i cała przestrzeń stanowiła spójny projekt. Na tym się znamy, w tym z przyjemnością Ci pomożemy. Jak? Stworzymy identyfikację wizualną przestrzeni skrojoną na miarę Twojej firmy. Dlaczego? Bo wizerunek biura jest niezwykle ważny w dobie employer brandingu i miejsca, jakie zajmuje w nim space branding. Zakres realizacji jest ustalany indywidualnie. Zajmiemy się jednym pomieszczeniem lub całym piętrem. Zespół i moc jest z nami, więc czekamy na kontakt i działamy.",
    "servicesWayfinding": "wayfinding",
    "servicesTextWayfinding": "Innymi słowy jest to system orientacji przestrzennej. Stosuje się go właściwie w każdej przestrzeni komercyjnej. Hotel jest tu dobrym przykładem. Gość powinien czuć się zaopiekowany i móc bezproblemowo trafić do sali śniadaniowej, na siłownię czy do strefy SPA. Dzięki oznakowaniu kierunkowemu, indywidualnym oznaczeniom pomieszczeń czy komunikatom. Niezwykle ważne jest też, żeby użyte materiały były dopasowane do estetyki wnętrza, trwałe i praktyczne w danej przestrzeni.",
    "servicesPersonalization": "personalizacja",
    "servicesTextPersonalization": "To sytuacja, kiedy Inwestorowi zależy na zupełnie indywidualnym podejściu do przestrzeni. Nie ukrywamy, że to nasza wymarzona sytuacja. Każdy element space brandingu i wayfindingu jest stworzony od początku do końca przez dział kreatywny. Odrzucamy stocki, zaprzęgamy wyobraźnię, illustratora i działamy.",
    "servicesIdentyfication": "complete identification",
    "servicesTextIdentyfication": "Usługa, która łączy w sobie space branding, wayfinding, personalizację, a także identyfikację wizualną firmy/marki. To duże wyzwanie i wymaga pełnego zaangażowania i bliskiej współpracy. Skupiając wszystkie elementy w jednym rękach mamy większą kontrolę nad projektem i przewidywalny efekt. Dla nas, na pierwszym miejscu zawsze jest Człowiek - Użytkownik. Dlatego stawiamy na szerokie zbadanie potrzeb, ale też poznanie firmy i pracujących w niej ludzi. Ta część jest kluczowa dla udanego projektu.",
    "brave": "Odważny",
    "braveText": "Sala konferencyjna. Hol. Ciąg komunikacyjny. Strefa relaksu. Printing Point",
    "functional": "Funkcjonalny",
    "functionalText": "Hol. Ciąg komunikacyjny. Szklane ściany. Pokoje.",
    "happily": "Radośnie",
    "happilyText": "Recepcja. Strefa wejścia wraz z poczekalnią dla Gości. Gabinety.",
    "withHeart": "Z Sercem",
    "withHeartText": "Kuchnia. Jadalnia. Chill out.",
    "biophilic": "Organicznie",
    "biophilicText": "Recepcja. Strefa dla Gości.",
    "natural": "Naturalnie",
    "naturalText": "Strefa Co-workingu.",
    "yellow": "Żółty",
    "yellowText": "Pokoje Pracowników wraz z przestrzenią dla Gości.",
    "untypical": "Nietypowa",
    "untypicalText": "Sala konferencyjna / Sala szkoleniowa"

}